Repository: zbyszeg/TDC
Catalog: en-pl_Sopoltrad.tmx
Source language: en_gb
Languages: pl_pl

source: CLOSING RESISTANCE PER POLE
pl_pl: REZYSTANCJA ZAMYKANIA NA BIEGUN

source: DURATION OF INSERTION
pl_pl: CZAS TRWANIA WPROWADZANIA

source: POLLUTION LEVEL
pl_pl: POZIOM ZANIECZYSZCZENIA

source: DC COMPONENT
pl_pl: KOMPONENT DC

source: TERMINALS ALUMINIUM THICKNESS = 25mm
pl_pl: STYKI ALUMINIOWE, GRUBOŚĆ = 25mm

source: CIRCUIT BREAKER TYPE
pl_pl: TYP WYŁĄCZNIKA OBWODU

source: SPRING MOTOR COMMAND
pl_pl: STEROWANIE SILNIKIEM SPRĘŻYNY

source: OPEN DOOR CLEARANCE 90° 979mm±
pl_pl: WYMIARY DRZWI W ŚWIETLE 90° 979 mm±

source: 4 HOLES Ø12
pl_pl: 4 OTWORY Ø12

source: PART LIST FOR FRAME CEI H=2140mm
pl_pl: WYKAZ ELEMENTÓW DLA RAMY CEI H=2140mm

source: LATERAL FRAME CEI H=2140mm
pl_pl: RAMA BOCZNA CEI H=2140mm

source: CENTRAL FRAME CEI H=2140mm
pl_pl: RAMA ŚRODKOWA CEI H=2140mm

source: FRAME SUPPORT H=2140mm
pl_pl: WSPORNIK RAMY CEI H=2140mm

source: CROSS BAR GL314P
pl_pl: KRZYŻULEC GL314P

source: SIDE CROSS-BAR
pl_pl: KRZYŻULEC BOCZNY

source: FRONTAL CROSS-BAR
pl_pl: KRZYŻULEC PRZEDNI

source: LEFT SUPPORT LOW VOLTAGE
pl_pl: LEWY WSPORNIK NISKIEGO NAPIĘCIA

source: RIGHT SUPPORT LOW VOLTAGE
pl_pl: PRAWY WSPORNIK NISKIEGO NAPIĘCIA

source: CIRCUIT BREAKER GL314BPS WITH FK3-2 ELEMENTARY DIAGRAM
pl_pl: WYŁĄCZNIK GL314BPS Z FK3-2 SCHEMAT PODSTAWOWY

source: TERMINALS ALUMINIUM THICKNESS = 25mm With bimetal platelet :
pl_pl: STYKI ALUMINIOWE, GRUBOŚĆ = 25mm Z płytką bimetalową:

source: 4 TAPED HOLES M16 - DEPTH 30mm
pl_pl: 4 OTWORY GWINTOWANE M16 - GŁĘBOKOŚĆ 30 mm

source: CIRCUIT BREAKER GL317X WITH FK3-5
pl_pl: WYŁĄCZNIK GL317X Z FK3-5

source: CIRCUIT BREAKER GL317X WITH FK3-5 ELEMENTARY DIAGRAM
pl_pl: WYŁĄCZNIK GL317X Z FK3-5 SCHEMAT PODSTAWOWY

source: CIRCUIT BREAKER GL317/GL317D WITH FK3-4 ELEMENTARY DIAGRAM
pl_pl: WYŁĄCZNIK GL317D/GL317D Z FK3-4 SCHEMAT PODSTAWOWY

source: GENERATOR CIRCUIT BREAKER FKGA2
pl_pl: WYŁĄCZNIK GENERATORA FKGA2

source: 8 holes Ø14
pl_pl: 8 otworów Ø14

source: THREE POLE CIRCUIT BREAKER GL314 WITH FK3-1
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL314 Z FK3-1

source: THREE POLE CIRCUIT BREAKER GL315 WITH FK3-4
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL315 Z FK3-4

source: THREE POLE CIRCUIT BREAKER GL315 WITH FK3-2
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL315 Z FK3-2

source: THREE POLE CIRCUIT BREAKER GL316 WITH FK3-4
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL316 Z FK3-4

source: THREE POLE CIRCUIT BREAKER GL317 WITH FK3-4
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL317 Z FK3-4

source: THREE POLE CIRCUIT BREAKER GL315X WITH FK3-5
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL315X Z FK3-5

source: THREE POLE CIRCUIT BREAKER GL317X WITH FK3-5
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL317X Z FK3-5

source: NAMEPLATE INSIDE CONTROL MECHANISM
pl_pl: TABLICZKA ZNAMIONOWA WEWNĄTRZ MECHANIZMU STEROWANIA

source: NAMEPLATE INSIDE LV CUBICLE
pl_pl: TABLICZKA ZNAMIONOWA WEWNĄTRZ SZAFY NN

source: THREE POLE CIRCUIT BREAKER GL315D WITH FK3-4
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL315D Z FK3-4

source: THREE POLE CIRCUIT BREAKER GL316 WITH FK3-2
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL316 Z FK3-2

source: CIRCUIT BREAKER GL314 F3 WITH FK3-1 ELEMENTARY DIAGRAM
pl_pl: WYŁĄCZNIK GL314 F3 Z FK3-1 SCHEMAT PODSTAWOWY

source: THREE POLE CIRCUIT BREAKER GL314X WITH FK3-2
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL314X Z FK3-2

source: TWO POLE CIRCUIT BREAKER GL314X WITH FK3-2
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL314X Z FK3-2

source: RPH3 LOCALISED IN THE CONTROL ROOM
pl_pl: RPH3 ZLOKALIZOWANY W STEROWNI

source: CONNECTIONS - RPH3
pl_pl: POŁĄCZENIA - RPH3

source: BYPASS RPH3
pl_pl: OBEJŚCIE RPH3

source: CIRCUIT BREAKER GL317XD WITH FK3-5 ELEMENTARY DIAGRAM
pl_pl: WYŁĄCZNIK GL317XD Z FK3-5 SCHEMAT PODSTAWOWY

source: MECHANICAL OPERATION COUNTER WITHOUT RESET
pl_pl: LICZNIK OPERACJI MECHANICZNYCH BEZ RESETOWANIA

source: CIRCUIT BREAKER GL318D WITH FK3-4 ELEMENTARY DIAGRAM
pl_pl: WYŁĄCZNIK GL318D Z FK3-4 SCHEMAT PODSTAWOWY

source: TRIPPING X
pl_pl: WYŁĄCZENIE X

source: TRIPPING Y
pl_pl: WYŁĄCZENIE Y

source: TRIPPING X VOLTAGE FAILURE
pl_pl: USTERKA NAPIĘCIA WYŁĄCZENIA X

source: TRIPPING Y VOLTAGE FAILURE
pl_pl: USTERKA NAPIĘCIA WYŁĄCZENIA Y

source: VOLTAGE CONTROL TRIPPING X
pl_pl: STEROWANIE NAPIĘCIEM - WYŁĄCZENIE X

source: VOLTAGE CONTROL TRIPPING Y
pl_pl: STEROWANIE NAPIĘCIEM - WYŁĄCZENIE Y

source: 4 HOLES Ø18
pl_pl: 4 OTWORY Ø18

source: THREE POLE CIRCUIT BREAKER GL314F1 WITH FK3-4
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL314F1 Z FK3-4

source: THREE POLE CIRCUIT BREAKER GL316D WITH FK3-4
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL316D Z FK3-4

source: THREE POLE CIRCUIT BREAKER GL317D WITH FK3-4
pl_pl: WYŁĄCZNIK TRÓJBIEGUNOWY GL317D Z FK3-4

source: WARNING
pl_pl: OSTRZEŻENIE

source: By-passing the RPH3 leads uncontrolled CB switching
pl_pl: Obejście RPH3 powoduje niekontrolowane wyłączanie CB

source: Hazardous for the HV equipments
pl_pl: niebezpieczne dla urządzeń WN

source: REMOTE CONTROL
pl_pl: ZDALNE STEROWANIE

source: POWER SUPPLY
pl_pl: ZASILANIE

source: PoW BY-PASS relays
pl_pl: Przekaźniki obejścia PoW

source: RPH3 POWER SUPPLY
pl_pl: ZASILANIE RPH3

source: CB COILS CONTROL VOLTAGE
pl_pl: NAPIĘCIE STEROWANIA UZWOJENIAMI CB

source: Earthing bar as close as possible to the RPH3
pl_pl: Pręt uziemiający możliwie najbliżej RPH3

source: REMOTE CONTROL AND BYPASS
pl_pl: ZDALNE STEROWANIE I OBEJŚCIE

source: REMOTE OPENING
pl_pl: OTWIERANIE ZDALNE

source: MANUAL BY-PASS
pl_pl: OBEJŚCIE RĘCZNE

source: AUTOMATIC BY-PASS
pl_pl: OBEJŚCIE AUTOMATYCZNE

source: O/I AND SIGNALLING
pl_pl: WE/WY I SYGNALIZACJA

source: (NOT SUPPLIED BY ALSTOM GRID
pl_pl: (NIE JEST DOSTARCZANY PRZEZ ALSTOM GRID)

source: (NOT SUPPLIED BY ALSTOM GRID)
pl_pl: (NIE JEST DOSTARCZANY PRZEZ ALSTOM GRID)

source: (Relative pressure at 20°C, 1013 hPa)
pl_pl: (Ciśnienie względne w temp. 20°C, 1013 hPa)

source: (SUPPLIED BY ALSTOM GRID)
pl_pl: (DOSTARCZANY PRZEZ ALSTOM GRID)

source: * 26 CONNECTING BRAIDS (NOT SUPPLIED BY ALSTOM GRID) MUST BE CONNECTED TO EACH SIDE OF THE UNIT.
pl_pl: * 26 OPLOTÓW POŁĄCZENIOWYCH (NIE SĄ DOSTARCZANE PRZEZ ALSTOM GRID) NALEŻY PODŁĄCZYĆ Z KAŻDEJ STRONY URZĄDZENIA.

source: * A RESTRICTING DEVICE OF CLEARANCE (NOT SUPPLIED BY ALSTOM GRID) MUST BE SCREWED AT THE BUSBAR AND MUST HAVE THE DIMENSIONS INDICATED SHEET 9.
pl_pl: * URZĄDZENIE OGRANICZAJĄCE ODSTĘP (NIE JEST DOSTARCZANE PRZEZ ALSTOM GRID) O WYMIARACH WSKAZANYCH W ARKUSZU 9 NALEŻY PRZYKRĘCIĆ PRZY SZYNIE PRĄDOWEJ.

source: - 2 HOLES dia14 ON FRAME FEET
pl_pl: - 2 OTWORY śr. 14 NA STOPACH RAMY

source: - ADDITIONAL RULE REFERING TO THE MECHANICAL MODE:
pl_pl: - DODATKOWA ZASADA ODNOSZĄCA SIĘ DO TRYBU MECHANICZNEGO:

source: - BUSBAR ENCLOSURE
pl_pl: - OSŁONA SZYNY PRĄDOWEJ

source: - BUSBAR TERMINALS
pl_pl: - STYKI SZYNY PRĄDOWEJ

source: - CABLE CONNECTION SEALING AND TIGHTNESS OF CABLE INPUT THROUGH ENCLOSURE CABLE PLATE
pl_pl: - USZCZELNIENIE POŁĄCZENIA KABLOWEGO I DOKRĘCENIE WEJŚCIA KABLA PRZEZ PŁYTĘ NA KABLE OSŁONY

source: - CABLE FIXING AND CONNECTION TO CUBICLE TERMINAL BLOCKS
pl_pl: - MOCOWANIE KABLA I PODŁĄCZENIE DO ZESPOŁÓW LISTEW ZACISKOWYCH SKRZYNKI

source: - CABLE GLANDS FOR CUSTOMER CABLES
pl_pl: - PRZEPUSTY KABLOWE DO KABLI KLIENTA

source: - CABLE PLATE (TO BE DRILLED ACCORDING CONNECTION CABLES SIZE)
pl_pl: - PŁYTA NA KABLE (DO WYWIERCENIA ZGODNIE Z WIELKOŚCIĄ KABLI ŁĄCZĄCYCH)

source: - CABLE, CABLE GLAND, ACCESSORIES
pl_pl: - KABELPRZEWÓD, PRZEPUST KABLOWY, AKCESORIA

source: - CASE 1:
pl_pl: - PRZYPADEK 1:

source: - CONNECTION BRAIDS BETWEEN BUSBAR TERMINALS AND GCB TERMINALS
pl_pl: - OPLOTY POŁĄCZENIOWE MIĘDZY STYKAMI SZYNY PRĄDOWEJ A STYKAMI GCB

source: - CONNECTION CABLE TO SECONDARY OF CURRENT AND VOLTAGE TRANSFORMERS, AND CORRESPONDING CABLE GLANDS
pl_pl: - KABEL ŁĄCZĄCY DO WTÓRNYCH PRZEKŁADNIKÓW PRĄDOWYCH I NAPIĘCIOWYCH ORAZ ODPOWIEDNIE PRZEPUSTY KABLOWE

source: - CONNECTION CABLES & CABLE GLANDS
pl_pl: - KABLE ŁĄCZĄCE I PRZEPUSTY KABLOWE

source: - CONNECTION OF BRAIDS BETWEEN MKG EARTH SWITCH AND GCB ENCLOSURE
pl_pl: - POŁĄCZENIE OPLOTÓW MIĘDZY UZIEMNIKIEM MKG A OSŁONĄ GCB

source: - CURRENT AND VOLTAGE TRANSFORMERS
pl_pl: - PRZEKŁADNIK PRĄDOWY I PRZEKŁADNIK NAPIĘCIOWY

source: - DENSIMETER CABLE
pl_pl: - KABEL GĘSTOŚCIOMIERZA

source: - DRILLING + INSTALLATION OF CABLE PLATE & TIGHTNESS OF CABLES GLANDS
pl_pl: - WIERCENIE + INSTALACJA PŁYTY NA KABLE I GRUBOŚĆ PRZEPUSTÓW KABLOWYCH

source: - DRILLING OF CABLE PLATE ACCORDING TO CUSTOMER CABLES SIZE
pl_pl: - WIERCENIE OTWORÓW NA PŁYTĘ NA KABLE ZGODNIE Z WIELKOŚCIĄ KABLI KLIENTA

source: - DRILLING OF CABLE PLATES (ACCORDING TO CABLE GLANDS)
pl_pl: - WIERCENIE OTWORÓW NA PŁYTY NA KABLE (ZGODNIE Z PRZEPUSTAMI KABLOWYMI)

source: - DRILLING OF IKG STARTING DISCONNECTOR TERMINALS
pl_pl: - WIERCIENIE, STYKI ODŁĄCZNIKA WŁĄCZENIA IKG

source: - ENCLOSURE CABLE PLATE TO BE DRILLED
pl_pl: - PŁYTA NA KABLE OSŁONY, DO WYWIERCENIA

source: - EXPANSION BELLOWS OR ENCLOSURE WELDING BETWEEN BUSBAR AND GCB
pl_pl: - KOŃCÓWKI PRZEDŁUŻAJĄCE LUB SPAWANIE OSŁONY MIĘDZY SZYNĄ PRĄDOWĄ A GCB

source: - GCB ENCLOSURE
pl_pl: - OSŁONA GCB

source: - GCB ENCLOSURE EARTHING
pl_pl: - UZIEMIENIE OSŁONY GCB

source: - GCB TERMINALS
pl_pl: - STYKI GCB

source: - GROUND STOWING (ANCHORING RODS, NUTS, WASHERS)
pl_pl: - UMIESZCZENIE NA PODŁOŻU (PRĘTY MOCUJĄCE, NAKRĘTKI, PODKŁADKI)

source: - IKG STARTING DISCONNECTOR TERMINALS (TO BE DRILLED)
pl_pl: - STYKI ODŁĄCZNIKA WŁĄCZENIA IKG (DO WYWIERCENIA)

source: - LOW VOLTAGE CABLE PLATE (TO BE DRILLED ACCORDING CUSTOMER CABLE SIZE)
pl_pl: - PŁYTA NA KABLE NISKONAPIĘCIOWE (DO WYWIERCENIA ZGODNIE Z WIELKOŚCIĄ KABLI KLIENTA)

source: - LUGS AND CONNECTION TO GENERAL EARTHING
pl_pl: - UCHWYTY I PODŁĄCZENIE DO OGÓLNEGO UZIEMIENIA

source: - NO POSSIBLE CLOSING OF THE FKG WHEN THE IKG IS IN CLOSED POSITION
pl_pl: - NIE MOŻNA ZAMKNĄĆ FKG, GDY IKG ZNAJDUJE SIĘ W POZYCJI ZAMKNIĘTEJ

source: - NO POSSIBLE CLOSING OF THE IKG WHEN THE FKG IS IN CLOSED POSITION
pl_pl: - NIE MOŻNA ZAMKNĄĆ IKG, GDY FKG ZNAJDUJE SIĘ W POZYCJI ZAMKNIĘTEJ

source: - NO POSSIBLE CLOSING OF THE IKG WHEN THE MKGG IS IN CLOSED POSITION
pl_pl: - NIE MOŻNA ZAMKNĄĆ IKG, GDY MKGG ZNAJDUJE SIĘ W POZYCJI ZAMKNIĘTEJ

source: - NO POSSIBLE CLOSING OF THE MKG WHEN THE SKG IS IN CLOSED POSITION
pl_pl: - NIE MOŻNA ZAMKNĄĆ MKG, GDY SKG ZNAJDUJE SIĘ W POZYCJI ZAMKNIĘTEJ

source: - NO POSSIBLE CLOSING OF THE MKGG WHEN THE IKG IS IN CLOSED POSITION
pl_pl: - NIE MOŻNA ZAMKNĄĆ MKGG, GDY IKG ZNAJDUJE SIĘ W POZYCJI ZAMKNIĘTEJ

source: - NO POSSIBLE CLOSING OF THE SKG WHEN THE MKG ARE IN CLOSED POSITION
pl_pl: - NIE MOŻNA ZAMKNĄĆ SKG, GDY MKG ZNAJDUJE SIĘ W POZYCJI ZAMKNIĘTEJ

source: - NO POSSIBLE OPENING OF THE SKG WHEN THE FKG IS IN CLOSED POSITION
pl_pl: - NIE MOŻNA OTWORZYĆ SKG, GDY FKG ZNAJDUJE SIĘ W POZYCJI ZAMKNIĘTEJ

source: - PROTECTION OF GCB LIVE PARTS AGAINST WELDING SPATTERS
pl_pl: - ZABEZPIECZENIE CZĘŚCI POD NAPIĘCIEM GCB PRZED ROZPRYSKAMI SPAWALNICZYMI

source: - SCREWS/BOLTS FOR FIXING BRAIDS ON BUSBAR TERMINALS
pl_pl: - ŚRUBY/WKRĘTY DLA OPLOTÓW MOCUJĄCYCH NA STYKACH SZYNY PRĄDOWEJ

source: - SCREWS/BOLTS FOR FIXING BRAIDS ON GCB TERMINALS
pl_pl: - ŚRUBY/WKRĘTY DLA OPLOTÓW MOCUJĄCYCH NA STYKACH GCB

source: - SHIMS FOR LEVEL ADJUSTMENT
pl_pl: - PODKŁADKI DO REGULACJI POZIOMU

source: - STRIP FOR EARTHING THE CABLE SCREEN
pl_pl: - LISTWA DO UZIEMIENIA EKRANU KABLA

source: - SUPPORTS OF GCB FRAME, SUPPORTS OF GCB CUBICLE
pl_pl: - PODPORY RAMY GCB, PODPORY SKRZYNKI GCB

source: - TERMINAL BLOCKS FOR CONNECTION OF CUSTOMER CABLES
pl_pl: - ZESPOŁY LISTEW ZACISKOWYCH DO PODŁĄCZENIA KABLI KLIENTA

source: - TERMINAL BLOCKS IN CUBICLE
pl_pl: - ZESPOŁY LISTEW ZACISKOWYCH W SKRZYNCE

source: - THE BUSBAR ENCLOSURE WEIGHT MUST NOT BE SUPPORTED BY THE CIRCUIT BREAKER ENCLOSURE
pl_pl: - OSŁONA WYŁĄCZNIKA NIE MOŻE STANOWIĆ PODPORY DLA OSŁONY SZYNY PRĄDOWEJ

source: - THE OPERATIONS ARE PERFORMED LOCALLY USING THE CRANK.
pl_pl: - OPERACJE SĄ WYKONYWANE LOKALNIE Z WYKORZYSTANIEM KORBY.

source: - THE SELECTOR SWITCH AT MIMIC PANEL SHALL BE SWITCHED TO LOCAL
pl_pl: - PRZEŁĄCZNIK WYBIERAKA NA PANELU DOTYKOWYM ZE SCHEMATEM BLOKOWYM NALEŻY USTAWIĆ W POZYCJI LOKALNEJ

source: / ECHELLE DE PRESSION
pl_pl: / SKALA CIŚNIENIA

source: / PLAN D'ENCOMBREMENT
pl_pl: @/ PLAN WYMIAROWY

source: / PLAQUE SIGNALETIQUE
pl_pl: / TABLICZKA ZNAMIONOWA

source: 1 – CONNECTIONS (ENCLOSURE & BUSBAR) IS NOT PART OF ALSTOM GRID DUTY.
pl_pl: 1 – POŁĄCZENIA (OSŁONA I SZYNA PRĄDOWA) NIE SĄ CZĘŚCIĄ DOSTAWY ALSTOM GRID.

source: 1 WAY VALVE SYSTEM FOR SF6 FILLING & CALIBRATION
pl_pl: SYSTEM ZAWORU 1-DROGOWEGO DLA NAPEŁNIANIA I KALIBRACJI SF6

source: 1) ENTER AND TURN THE KEY C IN E1 WHICH RELEASES THE KEYS C1 & C2.
pl_pl: 1) WPROWADZIĆ I OBRÓCIĆ KLUCZ C W E1, TO DZIAŁANIE SPOWODUJE ZWOLNIENIE KLUCZY C1 I C2.

source: 1) ENTER AND TURN THE KEY IN \{S2\} WICH INSERTS THE BOLT AND RELEASES THE KEY B FOR ROTATION
pl_pl: 1) WPROWADZIĆ I OBRÓCIĆ KLUCZ \{S2\}, TO DZIAŁANIE SPOWODUJE WPROWADZENIE ŚRUBY I ZWOLNIENIE KLUCZA B W CELU OBRÓCENIA

source: 1) ENTER AND TURN THE KEY X IN S5 WHICH INSERTS THE BOLT AND RELEASES THE KEY E FOR ROTATION.
pl_pl: 1) WPROWADZIĆ I OBRÓCIĆ KLUCZ X W S5, TO DZIAŁANIE SPOWODUJE WPROWADZENIE ŚRUBY I ZWOLNIENIE KLUCZA E W CELU OBRÓCENIA.

source: 1) ENTER AND TURN THE KEY Y IN S8 WHICH INSERTS THE BOLT AND RELEASES THE KEY G FOR ROTATION.
pl_pl: 1) WPROWADZIĆ I OBRÓCIĆ KLUCZ Y W S8, TO DZIAŁANIE SPOWODUJE WPROWADZENIE ŚRUBY I ZWOLNIENIE KLUCZA G W CELU OBRÓCENIA.

source: 1) PRESS ON THE PUSH ROD LOCATES UNDER THE LOCK S1, AND SIMULTANEOUSLY TURN THE KEY A.
pl_pl: 1) WCISNĄĆ POPYCHACZ POŁOŻONY POD BLOKADĄ S1 I JEDNOCZEŚNIE OBRÓCIĆ KLUCZ A.

source: 1) TURN AND WITHDRAW THE KEY I FROM S11 WHICH INSERTS THE BOLT AND LOCKS THE DISC (STARTING SWITCH OPEN)
pl_pl: 1) OBRÓCIĆ I WYJĄĆ KLUCZ I Z S11, TO DZIAŁANIE SPOWODUJE WPROWADZENIE ŚRUBY I ZABLOKUJE TARCZĘ (ŁĄCZNIK ROZRUCHOWY OTWARTY)

source: 2 – BUSBAR CONNECTION :
pl_pl: 2 – POŁĄCZENIE SZYNY PRĄDOWEJ:

source: 2 HOLES Ø14
pl_pl: 2 OTWORY Ø14

source: 2) ENTER AND TURN BOTH KEY A IN S4 WICH INSERTS THE BOLT, LOCKS THE DISC (DISCONNECT SWITCH OPEN) AND RELEASES THE KEYS C FOR ROTATION.
pl_pl: 2) WPROWADZIĆ I OBRÓCIĆ KLUCZE A W S4, TO DZIAŁANIE SPOWODUJE WPROWADZENIE ŚRUBY, ZABLOKOWANIE TARCZY (ODŁĄCZNIK OTWARTY) I ZWOLNI KLUCZE C W CELU OBRÓCENIA.

source: 2) TURN AND WITHDRAW THE KEY B FROM \{S2\}.
pl_pl: 2) OBRÓCIĆ I WYJĄĆ KLUCZ B Z \{S2\}.

source: 2) TURN AND WITHDRAW THE KEY E FROM S5 WHICH LOCKS THE ROTATION OF THE KEY X.
pl_pl: 2) OBRÓCIĆ I WYJĄĆ KLUCZ E Z S5, TO DZIAŁANIE SPOWODUJE ZABLOKOWANIE MOŻLIWOŚCI OBRACANIA KLUCZA X.

source: 2) TURN AND WITHDRAW THE KEY G FROM S8 WHICH LOCKS THE ROTATION OF THE KEY Y.
pl_pl: 2) OBRÓCIĆ I WYJĄĆ KLUCZ G Z S8, TO DZIAŁANIE SPOWODUJE ZABLOKOWANIE MOŻLIWOŚCI OBRACANIA KLUCZA Y.

source: 2) TURN AND WITHDRAW THE KEYS C1 & C2 FROM E1 WHICH LOCKS THE ROTATION OF THE KEY C.
pl_pl: 2) OBRÓCIĆ I WYJĄĆ KLUCZE C1 I C2 Z E1, TO DZIAŁANIE ZABLOKUJE MOŻLIWOŚĆ OBRACANIA KLUCZA C.

source: 26 TERMINALS
pl_pl: 26 STYKÓW

source: 26 TERMINALS SEE DETAIL D
pl_pl: 26 STYKÓW PATRZ SZCZEGÓŁ D

source: 3 – CONNECTION OF BUSBAR ENCLOSURE TO UNIT ENCLOSURE :
pl_pl: 3 – POŁĄCZENIE OSŁONY SZYNY PRĄDOWEJ DO OSŁONY URZĄDZENIA:

source: 3 HOLES Ø17X44
pl_pl: 3 OTWORY śr. 17X44

source: 3) CLOSE THE EARTHING SWITCH ELECTRICALLY BY THE SWITCH ON THE MIMIC AND GO DIRECTELY TO THE ITEM 6.
pl_pl: 3) ZAMKNĄĆ UZIEMNIK ELEKTRYCZNIE ZA POMOCĄ PRZEŁĄCZNIKA NA PANELU DOTYKOWYM ZE SCHEMATEM BLOKOWYM I PRZEJŚĆ BEZPOŚREDNIO DO POZYCJI 6.

source: 3) ENTER THE KEY C1 IN E2 + THE KEY D1 (RELEASE TO CLOSE).
pl_pl: 3) WPROWADZIĆ KLUCZ C1 W E2 + KLUCZ D1 (ZWOLNIĆ, ABY ZAMKNĄĆ).

source: 3) OPEN THE DISCONNECT SWITCH ELECTRICALLY BY THE SWITCH ON THE MIMIC AND GO DIRECTELY TO THE ITEM 6.
pl_pl: 3) OTWORZYĆ ODŁĄCZNIK ELEKTRYCZNIE ZA POMOCĄ PRZEŁĄCZNIKA NA PANELU DOTYKOWYM ZE SCHEMATEM BLOKOWYM I PRZEJŚĆ BEZPOŚREDNIO DO POZYCJI 6.

source: 3) TURN AND WITHDRAW BOTH KEYS C FROM S4 WHICH LOCKS THE ROTATION OF THE KEY A.
pl_pl: 3) OBRÓCIĆ I WYJĄĆ KLUCZE C Z S4, TO DZIAŁANIE ZABLOKUJE MOŻLIWOŚĆ OBRACANIA KLUCZA A.

source: 4) ENTER AND TURN THE CRANK WHICH CLOSES THE EARTHING SWITCH.
pl_pl: 4) WPROWADZIĆ I OBRÓCIĆ KORBĘ, TO DZIAŁANIE SPOWODUJE ZAMKNIĘCIE UZIEMNIKA.

source: 4) ENTER AND TURN THE CRANK WHICH OPENS THE DISCONNECT SWITCH.
pl_pl: 4) WPROWADZIĆ I OBRÓCIĆ KORBĘ, TO DZIAŁANIE SPOWODUJE OTWARCIE ODŁĄCZNIKA.

source: 4) TURN THE KEYS C1+D1 IN E2 WHICH RELEASES KEY X FOR ROTATION.
pl_pl: 4) OBRÓCIĆ KLUCZE C1+D1 W E2, TO DZIAŁANIE SPOWODUJE ZWOLNIENIE KLUCZA X W CELU OBRÓCENIA.

source: 4X2 HOLES 30X90
pl_pl: 4x2 OTWORY 30x90

source: 5) TURN AND WITHDRAW THE KEY B FROM \{S3\} WICH OBSTRUCTS THE ENTRY OF THE CRANK.
pl_pl: 5) OBRÓCIĆ I WYJĄĆ KLUCZ B Z \{S3\}, TO DZIAŁANIE POZWOLI NA ZABLOKOWANIE WEJŚCIA KORBY.

source: 5) TURN AND WITHDRAW THE KEY E FROM S6 WHICH OBSTRUCTS THE ENTRY OF THE CRANK.
pl_pl: 5) OBRÓCIĆ I WYJĄĆ KLUCZ E Z S6, TO DZIAŁANIE SPOWODUJE ZABLOKOWANIE WEJŚCIA KORBY.

source: 5) TURN AND WITHDRAW THE KEY G FROM S9 WHICH OBSTRUCTS THE ENTRY OF THE CRANK.
pl_pl: 5) OBRÓCIĆ I WYJĄĆ KLUCZ G Z S9, TO DZIAŁANIE SPOWODUJE ZABLOKOWANIE WEJŚCIA KORBY.

source: 5) TURN AND WITHDRAW THE KEY X FROM E2 WHICH LOCKS THE ROTATION OF THE KEYS C1+D1.
pl_pl: 5) OBRÓCIĆ I WYJĄĆ KLUCZ X Z E2, TO DZIAŁANIE ZABLOKUJE MOŻLIWOŚĆ OBRACANIA KLUCZY C1+D1.

source: 6) ENTER AND TURN THE KEY B IN \{S4\} WHICH INSERTS THE BOLT, LOCKS THE DISC (DISCONNECT SWITCH OPEN) AND RELEASES THE ROTATION OF THE KEY C.
pl_pl: 6) WPROWADZIĆ I OBRÓCIĆ KLUCZ B W \{S4\}, TO DZIAŁANIE SPOWODUJE WPROWADZENIE ŚRUBY, ZABLOKOWANIE TARCZY (ODŁĄCZNIK OTWARTY) I UMOŻLIWI OBRÓCENIE KLUCZA C.

source: 6) ENTER AND TURN THE KEY E IN S7 WHICH INSERTS THE BOLT, LOCKS THE DISC (EARTHING SWITCH CLOSED) AND RELEASES THE ROTATION OF THE KEY F.
pl_pl: 6) WPROWADZIĆ I OBRÓCIĆ KLUCZ E W S7, TO DZIAŁANIE SPOWODUJE WPROWADZENIE ŚRUBY, ZABLOKOWANIE TARCZY (UZIEMNIK ZAMKNIĘTY) I ZAPEWNI MOŻLIWOŚĆ OBRACANIA KLUCZA F.

source: 6) ENTER AND TURN THE KEY G IN S10 WHICH INSERTS THE BOLT, LOCKS THE DISC (EARTHNG SWITCH CLOSED) AND RELEASES THE ROTATION OF THE KEY H.
pl_pl: 6) WPROWADZIĆ I OBRÓCIĆ KLUCZ G W S10, TO DZIAŁANIE SPOWODUJE WPROWADZENIE ŚRUBY, ZABLOKOWANIE TARCZY (UZIEMNIK ZAMKNIĘTY) I ZAPEWNI MOŻLIWOŚĆ OBRACANIA KLUCZA H.

source: 6) ENTER THE KEY C2 IN E3 + THE KEY D2 (RELEASE TO CLOSE) + THE KEY I.
pl_pl: 6) WPROWADZIĆ KLUCZ C2 W E3 + KLUCZ D2 (ZWOLNIĆ W CELU ZAMKNIĘCIA) + KLUCZ I.

source: 7) TURN AND WITHDRAW THE KEY C FROM \{S4\} WHICH LOCKS THE ROTATION OF THE KEY B.
pl_pl: 7) OBRÓCIĆ I WYJĄĆ KLUCZ C Z \{S4\}, TO DZIAŁANIE ZABLOKUJE MOŻLIWOŚĆ OBRACANIA KLUCZA B.

source: 7) TURN AND WITHDRAW THE KEY F FROM S7 WHICH LOCKS THE ROTATION OF THE KEY E.
pl_pl: 7) OBRÓCIĆ I WYJĄĆ KLUCZ F Z S7, TO DZIAŁANIE ZABLOKUJE MOŻLIWOŚĆ OBRACANIA KLUCZA E.

source: 7) TURN AND WITHDRAW THE KEY H FROM S10 WHICH LOCKS THE ROTATION OF THE KEY G.
pl_pl: 7) OBRÓCIĆ I WYJĄĆ KLUCZ H Z S10, TO DZIAŁANIE ZABLOKUJE MOŻLIWOŚĆ OBRACANIA KLUCZA G.

source: 7) TURN THE KEYS C2+D2+I IN E3 WHICH RELEASES KEY Y FOR ROTATION.
pl_pl: 7) OBRÓCIĆ KLUCZE C2+D2+I W E3, TO DZIAŁANIE SPOWODUJE ZWOLNIENIE KLUCZA Y W CELU OBRÓCENIA.

source: 8) THE KEY F IS RECOVERED BY THE CUSTOMER (RELEASE TO OPEN)
pl_pl: 8) KLUCZ F JEST ODZYSKIWANY PRZEZ KLIENTA (ZWOLNIĆ W CELU OTWARCIA)

source: 8) THE KEY H IS RECOVERED BY THE CUSTOMER (RELEASE TO OPEN).
pl_pl: 8) KLUCZ H JEST ODZYSKIWANY PRZEZ KLIENTA (ZWOLNIĆ W CELU OTWARCIA).

source: 8) TURN AND WITHDRAW THE KEY Y FROM E3 WHICH LOCKS THE ROTATION OF THE KEYS C2+D2+I.
pl_pl: 8) OBRÓCIĆ I WYJĄĆ KLUCZ Y Z E3, TO DZIAŁANIE ZABLOKUJE MOŻLIWOŚĆ OBRACANIA KLUCZY C2+D2+I.

source: A FIXED POINT ON THE BUSBAR ENCLOSURE MUST BE PUT AT 1 m MAXIMUM OF WELDED CONNECTION WITH THE CIRCUIT BREAKER ENCLOSURE FOR ONE END
pl_pl: MIEJSCE MOCOWANIA NA OSŁONIE SZYNY PRĄDOWEJ NALEŻY USTALIĆ W ODLEGŁOŚCI MAKS. 1 m OD SPAWANEGO POŁĄCZENIA Z OSŁONĄ WYŁĄCZNIKA NA JEDNYM KOŃCU

source: ALL INSTRUCTIONS WRITTEN ON THIS SHEET MUST BE RESPECTED FOR CONNECTION OF THE UNIT.
pl_pl: W CELU PODŁĄCZENIA URZĄDZENIA, NALEŻY PRZESTRZEGAĆ WSZYSTKICH ZALECEŃ ZNAJDUJĄCYCH SIĘ W TYM ARKUSZU.

source: ALSTOM GRID SA DECLINES ALL RESPONSIBILITY FOR DAMAGES RESULTING FROM NON ADHERENCE TO THESE INSTRUCTION.
pl_pl: ALSTOM GRID SA NIE PONOSI ODPOWIEDZIALNOŚCI ZA USZKODZENIA WYNIKAJĄCE Z NIESTOSOWANIA SIĘ DO TYCH ZALECEŃ.

source: ALSTOM REF CLIENT
pl_pl: NR REF. KLIENTA ALSTOM

source: ANCHORING
pl_pl: MOCOWANIE

source: Appareillage Haute Tension
pl_pl: Urządzenie wysokonapięciowe

source: APPROBATION
pl_pl: ZATWIERDZENIE

source: AS MAXIMAL LOADS DOES NOT OCCUR AT THE SAME TIME FOR EACH SUPPORT, THE SUM OF THE GIVEN VALUES IS NOT THE MAXIMAL LOAD TRANSMITTED TO THE SUPPORT STRUCTURE.
pl_pl: JEŻELI KAŻDA PODPORA NIE ZOSTANIE MAKSYMALNIE OBCIĄŻONA W TYM SAMYM CZASIE, DUMA PODANYCH WARTOŚCI NIE JEST WARTOŚCIĄ MAKSYMALNEGO OBCIĄŻENIA PRZENOSZONEGO NA STRUKTURĘ PODPORY.

source: ASSIGNED OUT OF PHASE SWITCHING CURRENT
pl_pl: PRZYPISANY PRĄD PRZESUNIĘCIA W FAZIE

source: ASSIGNED OUT-OF-PHASE SWITCHING CURRENT
pl_pl: PRZYPISANY PRĄD PRZESUNIĘCIA W FAZIE

source: AT 40°C
pl_pl: W TEMP. 40°C

source: ATTENTION:
pl_pl: UWAGA:

source: AVAILABLE ZONE FOR LOCATION OF CUSTOMER L.
pl_pl: STREFA DOSTĘPNA NA LOKALIZACJĘ KABLI L.

source: B=JEU DE BARRES
pl_pl: B=ZESTAW SZYN

source: BOLT EXTENDED
pl_pl: DŁUGA ŚRUBA

source: BOLT WITHDRAW
pl_pl: WYKRĘCENIE ŚRUBY

source: BRAID CONNECTION
pl_pl: POŁĄCZENIE Z OPLOTEM

source: BRAIDS
pl_pl: OPLOTY

source: BRAIDS AND SCREWS NOT SUPPLIED BY ALSTOM GRID
pl_pl: OPLOTY

source: BRAIDS MUST BE INSTALLED ON BOTH SIDES OF THE UNIT IN ORDER TO INSURE ELECTRICAL CONTINUITY.
pl_pl: OPLOTY NALEŻY ZAMOCOWAĆ PO OBU STRONACH URZĄDZENIA W CELU ZAPEWNIENIA CIĄGŁOŚCI ELEKTRYCZNEJ.

source: BUSBAR
pl_pl: SZYNA PRĄDOWA

source: BUSBAR SIDE
pl_pl: STRONA SZYNY PRĄDOWEJ

source: CAPACITY
pl_pl: WYDAJNOŚĆ

source: CARTOUCHE
pl_pl: WKŁAD

source: Cartouches
pl_pl: Wkłady

source: CENTER OF GRAVITY
pl_pl: ŚRODEK CIĘŻKOŚCI

source: CENTRAL ENCLOSURE AXIS
pl_pl: OŚ ŚRODKOWEJ OSŁONY

source: CGB MAXIMUM VOLTAGE
pl_pl: MAKSYMALNE NAPIĘCIE CGB

source: CIRCUIT BREAKER
pl_pl: WYŁĄCZNIK

source: CIRCUIT BREAKER OPEN BY REMOTE
pl_pl: ZDALNE OTWARCIE WYŁĄCZNIKA

source: CITCUIT BREAKER
pl_pl: WYŁĄCZNIK

source: Clé
pl_pl: Klucz

source: CLOSE, LATCH AND CARRY CURRENT
pl_pl: ZAMYKANIE, ZATRZASKI KŁÓDKAZATRZASK I I PRĄD CIĄGŁY

source: CLOSE, LATCH AND CARRY CURRENT PEAK 274 k A
pl_pl: ZAMKNIĘCIE, ZATRZASK I PRĄD CIĄGŁY WARTOŚĆ SZCZYTOWA 274 kA

source: CLOSING FREE
pl_pl: ZAMYKANIE SWOBODNE

source: CLOSING LOCKED
pl_pl: ZAMYKANIE ZABLOKOWANE

source: COLUMN “S”:
pl_pl: KOLUMNA „S”:

source: CONCRETE
pl_pl: BETON

source: connected to the circuit breaker and the SF6 pressure greater than the second threshold
pl_pl: podłączona do wyłącznika a ciśnienie SF6 jest większe od drugiej wartości progowej

source: CONNECTING BRAID BETWEEN MKG AND GCB ENCLOSURE
pl_pl: OPLOT ŁĄCZĄCY MIĘDZY OSŁONĄ MKG A GCB

source: CONNECTION
pl_pl: POŁĄCZENIE

source: CONNECTION BETWEEN BUSBAR AND GCB
pl_pl: POŁĄCZENIE MIĘDZY SZYNĄ PRĄDOWĄ A GCB

source: CONNECTION BETWEEN BUSBAR ENCLOSURE AND GCB ENCLOSURE
pl_pl: POŁĄCZENIE MIĘDZY OSŁONĄ SZYNY PRĄDOWEJ A OSŁONĄ GCB

source: CONNECTION CABLES NOT SUPPLIED BY ALSTOM GRID
pl_pl: KABLE ŁĄCZĄCE NIE SĄ DOSTARCZANE PRZEZ ALSTOM GRID

source: CONNECTION OF CABLES ON STARTING DISCONNECTOR IKG
pl_pl: POŁĄCZENIE KABLI NA ODŁĄCZNIKA WŁĄCZENIA IKG

source: Contains fluorinated greenhouse gases covered by the Kyoto Protocol
pl_pl: Zawiera fluorowane gazy cieplarniane objęte protokołem z Kyoto

source: CONTENT
pl_pl: ZAWARTOŚĆ

source: CRANK ENTRANCE
pl_pl: WEJŚCIE KORBY

source: CUSTOMER KEY
pl_pl: KLUCZ KLIENTA

source: CUSTOMER LOW VOLTAGE CONNECTION CABLES SEE DETAIL SHEET 5
pl_pl: KABLE POŁĄCZEŃ NISKONAPIĘCIOWYCH KLIENTA, ZOB. ARKUSZ DANYCH 5

source: DATE :
pl_pl: DATA:

source: DATE DU DOSSIER :
pl_pl: DATA DOKUMENTACJI:
